/* Please enable the \"Cisco\" System Extension under System Preferences->Security & Privacy pane. */
"WARNING_NOTIFICATION_MESSAGE" = "Bitte aktivieren Sie die Cisco Systemerweiterung unter Systemeinstellungen-> Sicherheits-  Datenschutzbereich.";

/* Warning:  AnyConnect Extension blocked */
"WARNING_NOTIFICATION_TITLE" = "Warnung: AnyConnect-Erweiterung blockiert";

